{
    "nav1": "Главная",
    "nav2": "О нас",
    "nav3": "Цены",
    "navDoctors": "Врачи",
    "navLocation": "Местоположение",
    "nav4": "Услуги",
    "nav5": "Блог",
    "navBtnForLineup": "Расписание",
    "navAdmin": "Только для админов",
    "heroStrong1": "Проверенное качество",
    "heroStrong2": "Высокая квалификация",
    "heroBtn1": "Получить очередь",
    "heroText": "RGM — многолетний центр, преданный предоставлению надежных и качественных ЛОР-услуг нашему народу, стремящийся укрепить здоровье своих пациентов.",
    "openHours_headline": "Часы работы",
    "openTime": "Понедельник - суббота",
    "feature_headline": "Почему Мы?",
    "feature_title1": "25+ Лет Опыта",
    "feature_title2": "Удобное Расположение",
    "feature_title3": "Доступные Услуги",
    "feature_title4": "Современное Оборудование",
    "feature1": "С более чем 25-летним опытом мы предоставляем надежную и специализированную ЛОР-помощь, которой доверяют пациенты.",
    "feature2": "Нашу клинику, расположенную в центре Намангана, легко найти, что обеспечивает удобство для всех пациентов.",
    "feature3": "Мы предлагаем первоклассные ЛОР-услуги по конкурентоспособным ценам, делая лечение доступным для всех.",
    "feature4": "Оснащение новейшими медицинскими технологиями повышает точность диагностики и эффективность лечения.",
    "blog_headline": "Наш Блог",
    "homeAbout_headline": "О нас",
    "homeAbout_card1": "Наша история",
    "homeAbout_card2": "Наши врачи",
    "homeAbout_card3": "Наше местоположение",
    "review_headline": "Отзывы",
    "comment": "Оставьте свой отзыв",
    "feedback_text": "Место для отзыва...",
    "feedback_userName": "Имя и Фамилия",
    "send_comment": "Отправить",
    "footerAddress": "Улица Гулшан, 18",
    "footerAddress2": "Уйчи, Наманган",
    "footerInfo": "Частная клиника \"Ra'no Grand Medical\" предоставляет амбулаторные услуги пациентам.",
    "footerInfoBold": "RGM - это гармония доверия и качества.",
    "copyright": "Copyright 2024 RGM",
    "aboutP1": "Частная клиника, работающая на благо народа с 2018 года, предоставляющая амбулаторные и консервативные лечебные услуги.",
    "aboutP2-1": "Наши врачи и специалисты имеют многолетний опыт и посвятили себя предоставлению надежных и качественных методов лечения людям. В частности, высококвалифицированный врач,",
    "aboutP2-2": "с почти 30-летним опытом работы в своей области, стал надежной опорой в защите здоровья миллионов наших соотечественников.",
    "aboutP3": "Наша клиника оснащена ЛОР-комбайном и другими современными устройствами, которые объединяют процессы диагностики и лечения в одной системе, что позволяет нашим специалистам точно и эффективно лечить заболевания уха, носа и горла.",
    "lineUp_available": "Доступное время",
    "lineUp_timeSmall": "Выберите один подходящий",
    "lineUp_register": "Регистрация информации",
    "lineUp_registerName": "Имя и Фамилия",
    "lineUp_registerMobile": "Мобильный номер",
    "lineUp_registerBtn": "Зарегистрироваться",
    "lineUp_importantTitle": "Важно",
    "lineUp_important1": "Будут приниматься только те записи, которые были назначены минимум за 3 часов до визита",
    "lineUp_important2": "Эта функция пока находится в тестовом режиме",
    "lineUp_important3": "Если вы опоздаете более чем на 10 минут, ваша запись будет отменена",
    "lineUp_important4": "Если несколько клиентов выбирают одно и то же время, они будут обслуживаться в порядке регистрации",
    "lineUp_important5": "Вы можете зарегистрироваться только один раз в день",
    "lineUp_important6": "Если вы зарегистрировались, вы можете увидеть детали вашей записи в Telegram группе",
    "lineUp_chooseTimeError": "Пожалуйста, выберите время перед регистрацией.",
    "lineUp_registrationFailed": "Регистрация не удалась, пожалуйста, попробуили снова, или выберите другое время.",
    "lineUp_registrationSuccess": "Вы успешно зарегистрированы. Пожалуйста, прочитайте правила ниже, и проверьте детали вашей записи.",
    "lineUp_noSlotsAvailable": "Нет доступных слотов для выбранного дня",
    "lineUp_slotsFetchError": "Ошибка получения доступных слотов",
    "lineUp_registrationBusy": "Это время занято. Пожалуйста, выберите другое время.",
    "lineUp_selectTime": "Выберите время",
    "service_headline": "Услуги",
    "service_brief": "Кратко:",
    "service_type1": "Консультация и осмотр",
    "service_type2": "Ларингоскопия",
    "service_type3": "Отоскопия",
    "service_type4": "Риноскопия",
    "service_type5": "Пункция",
    "service_desc1": "Консультация, на которой врач предоставляет рекомендации и осматривает пациента для назначения лечения или профилактики.",
    "service_desc2": "Диагностическая процедура для осмотра горла и гортани с целью выявления отклонений, отеков или инфекций.",
    "service_desc3": "Диагностическая процедура для осмотра слухового канала и барабанной перепонки на наличие инфекций, воспалений или других аномалий.",
    "service_desc4": "Процедура для осмотра носовых проходов с целью выявления проблем, таких как инфекции, полипы или другие аномалии.",
    "service_desc5": "Медицинская процедура, при которой из конкретной области удаляются жидкость или ткань для диагностических целей или лечения.",
    "sum": "сум",
    "doctors_headline": "Наши Специалисты",
    "doctor_title1": "Главный Врач",
    "doctor_title2": "Врач-ассистент",
    "doctor_title3": "Старшая Медсестра",
    "doctor_title4": "Ассистент Медсестры",
    "doctor_title5": "Ассистент Медсестры",
    "doctor_desc1": "Опытный специалист в области ЛОР, посвятивший себя точной диагностике и персонализированному лечению.",
    "doctor_desc2": "Квалифицированный врач, стремящийся поддерживать выздоровление пациентов и обеспечивать качественное обслуживание.",
    "doctor_desc3": "Возглавляет команду медсестер с точностью и заботой, обеспечивая комфорт и безопасность пациентов.",
    "doctor_desc4": "Преданная медсестра, помогающая в лечении и поддерживающая высокие стандарты ухода.",
    "doctor_desc5": "Оказывает внимательную и профессиональную поддержку пациентам в процессе их лечения.",
    "doctor_contact": "Как связаться?",
    "post1_Title": "Сезонная аллергия?",
    "post2_Title": "Правильная чистка ушей",
    "post3_Title": "Дышите свободно...",
    "post1_TextP1": "Сезонная аллергия может превратить красоту цветущих растений и свежего воздуха в борьбу с чиханием, зудящими глазами и заложенностью. Не позволяйте аллергии отнимать у вас радость — откройте простые советы, как легко дышать в этот сезон!",
    "post2_TextP1": "Ваши уши прекрасно справляются с самоочищением, но неправильный уход может привести к образованию серных пробок или травмам. Хотите избежать распространённых ошибок? Узнайте, как безопасно и эффективно заботиться о здоровье ушей!",
    "post3_TextP1": "Сложно дышать, но вы списываете это на 'обычную простуду'? Игнорирование симптомов не заставит их исчезнуть. Разве не пора задуматься о своём здоровье и найти настоящее облегчение?",
    "post_warning": "Посты на данный момент доступны только на узбекском языке",
    "post_warning2": "Извините за неудобства :)",
    "get_directions": "Нужны направления?",
    "dateNovember": "Ноябрь",
    "dateDecember": "Декабрь",
    "dateOctober": " Октябрь",
    "comingSoon": "Скоро",
    "name": "Имя и Фамилия",
    "date": "Дата",
    "time": "Время"



}