{
    "nav1": "Home",
    "nav2": "About",
    "nav3": "Pricing",
    "navDoctors": "Our Doctors",
    "navLocation": "Location",
    "nav4": "Services",
    "nav5": "Blog",
    "navBtnForLineup": "E-lineup",
    "navAdmin": "Only for Admins",
    "heroStrong1": "High Quality",
    "heroStrong2": "Best Qualification",
    "heroBtn1": "Get a Turn",
    "heroText": "RGM — a longstanding center committed to delivering reliable, high-quality ENT care to our community, devoted to improving patient health year after year.",
    "openHours_headline": "Opening hours",
    "openTime": "Monday - Saturday",
    "feature_headline": "Why Us?",
    "feature_title1": "25+ Years of Expertise",
    "feature_title2": "Convenient Location",
    "feature_title3": "Affordable Services",
    "feature_title4": "High-Tech Equipment",
    "feature1": "With over 25 years of experience, we deliver reliable and specialized ENT care that patients trust.",
    "feature2": "Located in the heart of Uychi, our clinic is easy to reach, providing convenience for all patients.",
    "feature3": "We offer exceptional ENT care at competitive prices, ensuring quality treatment is accessible to everyone.",
    "feature4": "Equipped with the latest medical technology, we enhance diagnostic precision and treatment effectiveness.",
    "blog_headline": "Our Blog",
    "homeAbout_headline": "About Us",
    "homeAbout_card1": "Our History",
    "homeAbout_card2": "Our Doctors",
    "homeAbout_card3": "Our Location",
    "review_headline": "Testimonials",
    "comment": "Leave your feedback",
    "feedback_text": "Add your feedback here...",
    "feedback_userName": "Name and Surname",
    "send_comment": "Send",
    "footerAddress": "18, Street Gulshan",
    "footerAddress2": "Uychi, Namangan",
    "footerInfo": "\"Ra'no Grand Medical\" is a private clinic that offers ambulatory services to patients. ",
    "footerInfoBold": "RGM - harmony of Trust and Quality.",
    "copyright": "Copyright 2024 RGM",
    "aboutP1": " is a private clinic serving the community since 2018, offering outpatient and conservative treatment services.",
    "aboutP2-1": "Our doctors and specialists have many years of experience and are dedicated to providing reliable and high-quality treatment methods to the people. In particular, a highly qualified doctor,",
    "aboutP2-2": "with nearly 30 years of experience in the field, has been a great support in protecting the health of millions of our fellow citizens.",
    "aboutP3": "Our clinic is equipped with a LOR combine machine and other modern equipment, which integrate diagnostics and treatment processes into one system, enabling our specialists to accurately and effectively treat ear, nose, and throat issues.",
    "lineUp_available": "Available Times",
    "lineUp_timeSmall": "Click one that applies",
    "lineUp_register": "Register your Information",
    "lineUp_registerName": "Full Name",
    "lineUp_registerMobile": "Mobile Number",
    "lineUp_registerBtn": "Register",
    "lineUp_importantTitle": "Important",
    "lineUp_important1": "Only appointments scheduled at least 3 hours in advance will be accepted",
    "lineUp_important2": "This feature is yet in Test-Mode",
    "lineUp_important3": "If you are late more than 10 minutes, your appointment will be canceled",
    "lineUp_important4": "If multiple clients select the same time slot, they will be served in the order of registration time",
    "lineUp_important5": "You can only register once per day",
    "lineUp_important6": "If you have registered, you can view the details of your appointment in the Telegram group",
    "lineUp_chooseTimeError": "Please choose a time before registering.",
    "lineUp_registrationFailed": "Registration failed, please try again, or choose another time.",
    "lineUp_registrationSuccess": "You have been successfully registered. Please, read the rules below, and check your appointment details.",
    "lineUp_noSlotsAvailable": "No available slots for the selected date",
    "lineUp_slotsFetchError": "Error fetching available slots",
    "lineUp_registrationBusy": "This time is occupied. Please choose another time.",
    "lineUp_selectTime": "Select Time",
    "service_headline": "Services",
    "service_brief": "Brief:",
    "service_type1": "Consultation and Check-Up",
    "service_type2": "Laryngoscopy",
    "service_type3": "Otoscopy",
    "service_type4": "Rinoscopy",
    "service_type5": "Puncture",
    "service_desc3": "A diagnostic procedure used to examine the ear canal and eardrum for infections, inflammation, or other abnormalities.",
    "service_desc4": "A procedure for examining the nasal passages to detect issues such as infections, polyps, or other abnormalities.",
    "service_desc2": "A diagnostic procedure used to examine the throat and larynx to identify any abnormalities, swelling, or infections.",
    "service_desc1": "A consultation where the doctor provides advice and examines the patient to recommend treatment or prevention options.",
    "service_desc5": "A medical procedure where fluid or tissue is removed from a specific area for diagnostic purposes or treatment.",
    "service_lineUpBtn": "Online queue records",
    "sum": "sum",
    "doctors_headline": "Our Specialists",
    "doctor_title1": "Main Doctor",
    "doctor_title2": "Assistant Doctor",
    "doctor_title3": "Main Nurse",
    "doctor_title4": "Assistant Nurse",
    "doctor_title5": "Assistant Nurse",
    "doctor_desc1": "A highly experienced specialist in ENT care, dedicated to providing expert diagnoses and personalized treatment.",
    "doctor_desc2": "A skilled professional committed to supporting patient recovery and ensuring quality care.",
    "doctor_desc3": "Leading our nursing team with precision and compassion, ensuring patient comfort and safety.",
    "doctor_desc4": "A devoted nurse assisting in treatments and maintaining high care standards.",
    "doctor_desc5": "Providing attentive and professional support to patients during their care journey.",
    "doctor_contact": "How to contact?",
    "post1_Title": "Seasonal Allergy?",
    "post2_Title": "Proper ear cleaning",
    "post3_Title": "Breathe freely...",
    "post1_TextP1": "Seasonal allergies can turn the beauty of blooming flowers and fresh air into a battle with sneezing, itchy eyes, and congestion. Don’t let allergies steal your joy—discover simple tips to breathe easy this season!",
    "post2_TextP1": "Your ears do an amazing job of self-cleaning, but improper care can lead to wax buildup or injury. Want to avoid common mistakes? Discover safe and effective ways to keep your ears healthy!",
    "post3_TextP1": "Struggling to breathe freely but brushing it off as 'just a cold'? Ignoring symptoms won’t make them disappear. Isn’t it time to prioritize your health and find lasting relief?",
    "post_warning": "Posts are currently available only in Uzbek",
    "post_warning2": "Sorry for the inconvenience :)",
    "get_directions": "Need directions?",
    "dateNovember": "November",
    "dateDecember": "December",
    "dateOctober": "October",
    "comingSoon": "Coming Soon",
    "name": "Name",
    "date": "Date",
    "time": "Time"



    



    


}